[KFMusicTrigger1]
CombatSong="KF_Containment"
WaveBasedSongs=((CombatSong="KF_Soldiers",CalmSong="smoothjazz"),(CombatSong="KF_BledDry",CalmSong="smoothjazz"),(CombatSong="KF_My_AK",CalmSong="smoothjazz"),(CombatSong="KF_Defection",CalmSong="smoothjazz"),(CombatSong="KF_Connections",CalmSong="smoothjazz"),(CombatSong="KF_Soldiers",CalmSong="smoothjazz"),(CombatSong="KF_BledDry",CalmSong="smoothjazz"),(CombatSong="KF_My_AK",CalmSong="smoothjazz"),(CombatSong="KF_Defection",CalmSong="smoothjazz"),(CombatSong="KF_Connections",CalmSong="smoothjazz")(CombatSong="KF_Connections",CalmSong="smoothjazz"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger19]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger20]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger21]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger22]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger24]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger25]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger26]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger28]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger29]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger30]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Aperture"

[LevelSummary]
Title="Aperture"
Description="Мы двигаем науку вперед! Соглашение о сотрудничестве между Aperture Science и Horzine Biotech дает нам возможность начать новую серию экспериментов! Мы сможем узнать, на что способны наши создания если заставить их нажимать на кнопки. Кнопки, которые открывают двери! Мы сможем тянуть их, бить по ним, сгибать их, разбивать их - кто знает, что откроется нам!"
